{
    "data": {
        "help": [
            {
                "id": 1,
                "title": "Как осуществляется доставка?",
                "description": "Доставка для продавца абсолютно бесплатна. Если покупатель хочет воспользоваться доставкой, вам приходит уведомление. Откроете ссылку, введёте данные своей карты для зачисления денег. Выберете пункт выдачи, везёте туда товар в течение двух дней."
            },
            {
                "id": 2,
                "title": "Как я могу заказать одежду?",
                "description": "Сегодня интернет-магазинов становится все больше. Огромное количество людей считают, что заказывать одежду через интернет гораздо удобнее и выгоднее, чем покупать ее в обычных магазинах. Это экономит время и деньги, да и выбор в интернет-магазинах зачастую значительно шире. "
            },
            {
                "id": 3,
                "title": "Где производятся вещи?",
                "description": "Немецкие компании Statista и Dalia Research провели опрос среди 43 034 человек в 49 странах и определили 12 государств, которые пользуются уважением в мире за умение производить товары отличного качества. Каждую страну оценивали не менее 2500 респондентов."
            },
            {
                "id": 4,
                "title": "Как будет упакован заказ?",
                "description": " Эстетика: красивая, качественная и приятная глазу упаковка – это очень важно! Команда Луни уверена – каждая покупка должна создавать ощущение праздника и чуда. Поэтому мы стараемся максимально красиво, аккуратно и тщательно упаковывать ваши заказы. "
            },
            {
                "id": 6,
                "title": "Есть ли возврат, при условии если одежда пришла не того размера?",
                "description": "Если же продавец, в нарушение законодательства, отказывается принимать назад товар, на защиту прав покупателя встают надзорные органы."
            },
            {
                "id": 7,
                "title": "Как я могу оставить заявку на обратную связь",
                "description": "В бизнесе обратную связь дают разными способами. Один из самых объективных — «Оценка 360», когда сотрудника оценивают его коллеги и руководитель. Это позволяет отследить успехи и проблемы и исключает пристрастность. Обычно «Оценка 360» проходит раз в полгода или год, и по ее результатам сотрудники получают повышение."
            }
        ],
        "links": [
            {
                "id": 1,
                "phone1": "tel:+996 000 00 00 00",
                "phone2": "tel:+996 500 123 456",
                "email": "mail@gmail.com",
                "instagram": "https://www.instagram.com/zeon.ithub/",
                "telegram": "https://t.me/Zeonitcommunity",
                "whatsapp": "https://www.whatsapp.com/"
            }
        ],
        "publicOffer": [
            {
                "id": 1,
                "title": "Публичная оферта",
                "description": "Публичная оферта — это предложение товара в рекламе и других публичных материалах, которое содержит описание условий покупки. Она адресована неопределенному кругу лиц в отличие от обычной оферты и призывает людей вступить в договорные отношения. Вы взяли бесплатный журнал на кассе магазина. Открываете его и видите сотни товаров на ярком фоне: сок за 15 рублей, помидоры за 60 рублей, а любимые конфеты всего за 99! Рядом с ценой мелкими буквами есть уточнение: акция продлится с 1-10 декабря. Действует, пока товар есть в наличии. Это реклама, которая является публичной офертой. Если вы придете в магазин в эти даты и обнаружите, что товар на полке стоит по другой цене, то можете указать персоналу на ошибку и купить его по цене из журнала. Магазин будет обязан сделать все по закону и продать вам любимые конфеты за 99 рублей! Существует еще одно законное определение публичной оферты:Выставление в месте продажи (на прилавках, в витринах и т.п.) товаров, демонстрация их образцов или предоставление сведений о продаваемых товарах (описаний, каталогов, фотоснимков товаров и т.п.) в месте их продажи или в сети Интернет признается публичной офертой независимо от того, указаны ли цена и другие существенные условия договора розничной купли-продажи, за исключением случая, когда продавец явно определил, что соответствующие товары не предназначены для продажи. В рекламе можно сказать что угодно, лишь бы привлечь клиента и заработать деньги. Но публичная оферта обязует рекламодателя говорить конкретное предложение: сколько, что, когда и на каких условиях продается. Разнообразные деловые предложения – это неотъемлемая часть жизни не только бизнесмена, то и любого частного лица. Мы ежедневно сталкиваемся с предложениями в сфере розничной и оптовой торговли, с отечественными партнерами или зарубежными контрагентами. Теперь следует сказать именно о расторжении данного вида договора. Напомним, что публичная оферта заключается не с помощью подписания соглашения обеими сторонами. Следовательно, правила расторжения договора немного отличаются. Публичная оферта разрывается путем простого отзыва акцепта. Акцептом считается подпись на договоре. Если был заключен обыкновенный контракт в письменной форме, то все должно проходить по законодательным нормам того государства, где он был подписан.  Если стороны по обоюдному согласию решают прекратить действие договора публичной оферты, то их права и обязанности, оговоренные в тексте, аннулируются и прекращаются. Если же одна из сторон несет потери вследствие расторжения договора или изменения его отдельных пунктов, то она вправе потребовать компенсацию за вынужденные убытки."
            }
        ],
        "news": [
            {
                "id": 1,
                "title": "Пройди 6-месячную стажировку и начни зарабатывать до $3000 в Европе. В Бишкеке открылся первый IT-хаб",
                "description": "Как устроиться на работу в зарубежную компанию, не покидая родину, и зарабатывать до $3000 в месяц. Вчера, 25 мая, в Бишкеке состоялось официальное открытие Zeon IT Hub, инициатором выступил Алыбек Айдарбек уулу, основатель одноименной IT-компании. По его словам, джуниоры смогут пройти 6-месячную стажировку и устроиться в IT-компании Европы. Что для этого нужно сделать, узнаете в нашем обзоре.",
                "image": "https://st-0.akipress.org/st_runews/.storage/limon3/images/APREEEEEL22/f12968ad97e44a8f729d708d1f3bd65a.jpg"
            },
            {
                "id": 2,
                "title": "На улице Манаса в Бишкеке после ремонта дороги столб оказался на проезжей части",
                "description": "На пересечении улиц Манаса и Кудрука после ремонта дороги столб оказался на проезжей части. Об этом 24.kg сообщил читатель. «Дорожники, видимо, не дождались электриков, которые должны были перенести столб, он теперь создает угрозу. Почему мэрия не принимает меры к электросетям?» — спрашивает он.",
                "image": "https://24.kg/files/media/263/263695.jpeg"
            },
            {
                "id": 3,
                "title": "Цифра дня. 14,7 миллиарда сомов косвенных налогов заплатили импортеры",
                "description": "За пять месяцев в бюджет Кыргызстана поступило 14 миллиардов 797,9 миллиона сомов косвенных налогов на импорт в рамках Евразийского экономического союза. Такие данные приводит Государственная налоговая служба. По сравнению с аналогичным периодом 2021 года показатель вырос на 1,9 миллиарда сомов. С начала 2022-го импортеры при ввозе товаров из стран ЕАЭС представили 64 тысячи 539 сопроводительных накладных. «С января 2021 года на пунктах учета товаров используется информационная система «Сводный пост». Благодаря ей импортеры, ввозящие товары из стран ЕАЭС, оформляют сопроводительные накладные в онлайн-формате независимо от того, где они находятся, а также получают справки на ввоз товара посредством «личного кабинета» на сайте ГНС», — рассказали в Налоговой службе.",
                "image": "https://promdevelop.com/wp-content/uploads/2019/06/taxes-e1561217107783.jpg"
            },
            {
                "id": 4,
                "title": "Self-portrait показал новую сумку Bow Bag",
                "description": "Лондонский бренд Self-Portrait выпустил новую модель сумки под названием Bow Bag (дословно — «Сумка с бантом»). При ее создании дизайнер и основатель марки Хан Чонгу вдохновлялся эстетикой 90-х годов. Об этом сообщает Hypebae.",
                "image": "https://img.alicdn.com/bao/uploaded/i1/2258900349/O1CN015dutBV1ERsnkGJE1t_!!0-item_pic.jpg_310x310q90.jpg"
            },
            {
                "id": 5,
                "title": "Команда Кыргызстана по конкуру отправилась в Москву на этап чемпионата Евразии",
                "description": "Команда Кыргызстана по конкуру отправилась в Москву на очередной этап чемпионата Евразии, который состоится 23-26 июня. Об этом сообщает konkur_pro в Instagram. Для тех, кто интересовался, как транспортируют коней, команда сняла небольшой видеообзор.",
                "image": "https://sputnik.kg/img/07e6/01/0a/1061137279_2:0:1079:808_1400x0_80_0_0_353825493fcd68a143a2cc3df52b90e3.jpg"
            },
            {
                "id": 6,
                "title": "17 июня: где в Бишкеке и регионах отключат свет",
                "description": "9.30-17.00 — отрезки улиц Торекула Айтматова, Огонбаева, переулок Таллинский, жилмассив «Колмо» (улицы Азаттык, Алтын-Бешик, Ак Жолтой, Козу Баглан, Насыйкат, Республиканская);9.30-12.00 — 5-й микрорайон, 29/1, улица Каралаева, 40/6, 38/1;9.00-17.00 — улица Кольбаева, 17, жилмассивы «Ала-Арча», «Арча-Бешик», «Чон-Арык» (улицы Садырбаева, Эшпай, Баха, Волоколамская, Семетей), улица Токтогула, 185, отрезки улиц Исанова, Фрунзе, Арзамасской, Абдраева, Месароша, село Чон-Арык (улицы Масыралиева, Торгой, Семетей);8.30-17.00 — жилмассив «Нур».",
                "image": "https://kabar.kg/site/assets/files/98604/net_sveta.jpg"
            },
            {
                "id": 7,
                "title": "Self-portrait показал новую сумку Bow Bag",
                "description": "Лондонский бренд Self-Portrait выпустил новую модель сумки под названием Bow Bag (дословно — «Сумка с бантом»). При ее создании дизайнер и основатель марки Хан Чонгу вдохновлялся эстетикой 90-х годов. Об этом сообщает Hypebae.",
                "image": "https://img.alicdn.com/bao/uploaded/i1/2258900349/O1CN015dutBV1ERsnkGJE1t_!!0-item_pic.jpg_310x310q90.jpg"
            },
            {
                "id": 8,
                "title": "Звонили по ночам. Депутат об агитации кандидатов в Совет по делам правосудия",
                "description": "В Жогорку Кенеше велась активная агитация кандидатов в состав Совета по делам правосудия в течение двух недель. Об этом на заседании ЖК заявил депутат Дастан Бекешев.Он отметил, что члены совета работают на общественных началах. «Вроде в совете не платят зарплату, но шла такая агитация. Такого не было даже на пост аудиторов Счетной палаты. Звонили ночью, во время обеда находили, коллеги вдруг полюбили и начали здороваться по десять раз», — сказал Дастан Бекешев.Его коллега Жанар Акаев отметил, что в совет нужны бунтари, которые будут выступать против судей, исполняющих заказы. «Нам не нужны те, кто будет решать чьи-то вопросы. Лучше привлекайте к ответственности судей, которые исполняют заказы», — предложил нардеп кандидатам на пост членов Совета по делам правосудия.",
                "image": "https://st-1.akipress.org/st_gallery/75/1289575.a3de88f4ad958175da845d278088a5a5.jpg"
            },
            {
                "id": 9,
                "title": "Маршрутка сбила велосипедиста: водитель задержан",
                "description": "В Бишкеке задержали водителя маршрутки № 132, скрывшегося с места аварии. Об этом 24.kg сообщили в управлении Патрульной службы милиции.По его данным, на пересечении улиц Ахунбаева и Байтика Баатыра водитель маршрутки высадил пассажиров в неположенном месте. Дверь от авто ударила проезжающего рядом велосипедиста. Он обратился в УПСМ с заявлением.",
                "image": "http://tltgorod.ru/pics/201806/600_22-xkz37xjdmo4_n3089216.jpg"
            }
        ]
    }
}